
/* Class = "NSWindow"; title = "コントロールポイントに変換"; ObjectID = "100013"; */
"100013.title" = "コントロールポイントに変換";

/* Class = "NSTextFieldCell"; title = "コントロールポイントに変換しますか?"; ObjectID = "100018"; */
"100018.title" = "コントロールポイントに変換しますか?";

/* Class = "NSTextFieldCell"; title = "コントロールポイントに変換すると、湾曲と半径のパラメータに依存するアニメーションが削除されます。"; ObjectID = "100020"; */
"100020.title" = "コントロールポイントに変換すると、湾曲と半径のパラメータに依存するアニメーションが削除されます。";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "100022"; */
"100022.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "変換"; ObjectID = "100024"; */
"100024.title" = "変換";
